Repository: BOSS972/itop-1
Catalog: locales/*.po
Languages: fr_fr

source: Can't create folder
fr_fr: Impossible de créer le dossier

source: iTop Connector for GLPI
fr_fr: Connecteur Itop pour GLPI

source: Thank you to fill à Glpi item
fr_fr: Merci de renseigner un type d'objet GLPI

source: Bad configuration file
fr_fr: Le fichier de configuration comporte une erreur

source: Managed Item
fr_fr: Filtres ajoutés pour la synchronisation

source: Glpi item
fr_fr: Élément GLPI

source: Itop class
fr_fr: Classe iTop

source: Delete
fr_fr: Supprimer

source: No managed items
fr_fr: Pas de filtre

source: Delete link
fr_fr: Supprimer un lien

source: Add Type To Synchronize
fr_fr: Ajouter un filtre sur objet GLPI synchronisé

source: Type glpi item
fr_fr: Type de l'objet GLPI

source: Itop export
fr_fr: Export iTop

source: iTop matching
fr_fr: Correspondance iTop

source: Are you sure you want to delete this object ?
fr_fr: Etes-vous sûr(e) de vouloir supprimer ce filtre de la synchronisation ?
